<html lang="en">
<head>
   <title>Страница о себе</title>
    <meta charset="UTF-8">
</head>
<body>

   <h1>Обо мне</h1>
   <p>У меня много увлечений, и я хочу рассказатьо некоторых из них:
       <br>1. Рисование. Люблю рисовать, занимаюсь этим давно и, мне говорят,что у меня не плохо получается.
       <br>2. Чтение. Люблю читать, у меня есть свой маленький стелаж с книгами.
       <br>3. Спорт. Я занимаюсь волейболом. Очень люблю этот вид спорта.
       <br>Об остальном я расскажу в другой раз.
   </p>
   <h1> Как меня найти</h1>
   <p> Vk: @drofva
       <br> Tg:@drofva
       <br> Inst: @drofva
   </p>

</body>
</html>